;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: DynamicMenuEntry
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[DynamicMenuEntries]
DynamicMenuEntries_Hair_DisplayText=Hair
DynamicMenuEntries_Face_DisplayText=Face
DynamicMenuEntries_Eyes_DisplayText=Eyes
DynamicMenuEntries_Body_DisplayText=Body
DynamicMenuEntries_Skin_DisplayText=Skin
DynamicMenuEntries_Scars_DisplayText=Scars
DynamicMenuEntries_Gender_DisplayText=Gender
DynamicMenuEntries_MakeUp_DisplayText=Makeup
DynamicMenuEntries_Tattoos_DisplayText=Tattoos
DynamicMenuEntries_FacialBodyHair_DisplayText=Facial/Body Hair
DynamicMenuEntries_Menu_FaceDepthTopDown_DisplayText=Face Height/Depth
DynamicMenuEntries_ForeheadDetail_DisplayText=Forehead Detail
DynamicMenuEntries_IrisColor/IrisSize_DisplayText=Iris Color & Size
DynamicMenuEntries_EarShape_DisplayText=Ear Shape
DynamicMenuEntries_Menu_EarSize_DisplayText=Ear Size
DynamicMenuEntries_Menu_EarOrientation_DisplayText=Ear Orientation
DynamicMenuEntries_BrowShape_DisplayText=Brow Shape
DynamicMenuEntries_EyeBrowShape_DisplayText=Eyebrow Shape
DynamicMenuEntries_EyeBrowColor_DisplayText=Eyebrow Color
DynamicMenuEntries_CheeckDetail_DisplayText=Cheek Detail
DynamicMenuEntries_Menu_Cheeks_DisplayText=Cheek Definition
DynamicMenuEntries_NoseShape_DisplayText=Nose Shape
DynamicMenuEntries_Menu_NoseLength_DisplayText=Nose Height/Length
DynamicMenuEntries_Menu_NoseBridge_DisplayText=Nose Bridge
DynamicMenuEntries_Menu_NoseWidth_DisplayText=Nose & Nostril Width
DynamicMenuEntries_Menu_MouthWidthHeight_DisplayText=Mouth Width/Height
DynamicMenuEntries_Menu_LipShapeF_DisplayText=Lip Attributes
DynamicMenuEntries_Menu_LipShapeM_DisplayText=Lip Attributes
DynamicMenuEntries_Menu_LipSize_DisplayText=Lip Size
DynamicMenuEntries_Menu_LipDetail_DisplayText=Lip Detail
DynamicMenuEntries_Menu_JawWidthHeight_DisplayText=Jaw Width/Height
DynamicMenuEntries_ChinShape_DisplayText=Chin Attributes
DynamicMenuEntries_Menu_ChinLenghtDepth_DisplayText=Chin Height/Length
DynamicMenuEntries_ChinDetail_DisplayText=Chin Detail
DynamicMenuEntries_PupilShape_DisplayText=Pupil Shape
DynamicMenuEntries_EyeLashLength_DisplayText=Eyelash Length
DynamicMenuEntries_EyeLidShape_DisplayText=Eyelid Position
DynamicMenuEntries_EyeLidDetail_DisplayText=Eye Area Detail
DynamicMenuEntries_EyeSocketShape_DisplayText=Eye Socket Position
DynamicMenuEntries_EyeShapeF_DisplayText=Eye Attributes
DynamicMenuEntries_EyeShapeM_DisplayText=Eye Attributes
DynamicMenuEntries_EyeTilt_DisplayText=Eye Tilt
DynamicMenuEntries_Menu_BodyWeight_DisplayText=Weight
DynamicMenuEntries_Menu_BodyHeight_DisplayText=Height
DynamicMenuEntries_Menu_Muscularity_DisplayText=Muscularity
DynamicMenuEntries_Menu_BreastSize_DisplayText=Breast Size
DynamicMenuEntries_Menu_BreastPerkiness_DisplayText=Breast Position
DynamicMenuEntries_Menu_BodyEast_DisplayText=Pelvic Width
DynamicMenuEntries_EyeShadow_DisplayText=Eyeshadow
DynamicMenuEntries_EyeLiner_DisplayText=Eyeliner
DynamicMenuEntries_Blusher_DisplayText=Blusher
DynamicMenuEntries_LipstickColor_DisplayText=Lipstick
DynamicMenuEntries_FacePaint_DisplayText=Face Paint
DynamicMenuEntries_NailPolish_DisplayText=Nail Polish
DynamicMenuEntries_Menu_SkinTone_DisplayText=Skin Tone
DynamicMenuEntries_Menu_SkinPigment_DisplayText=Skin Pigment
DynamicMenuEntries_AgeMarks_DisplayText=Age Marks
DynamicMenuEntries_Wrinkles_DisplayText=Wrinkles
DynamicMenuEntries_Menu_Veins_DisplayText=Veins
DynamicMenuEntries_Menu_Freckles_DisplayText=Freckles
DynamicMenuEntries_Menu_Moles_DisplayText=Moles
